Repository: alewicki95/quick-settings-tweaks
Catalog: po/*.po
Languages: de, pt

source: This feature marked as experimental
de: Diese Funktion wurde als experimentell markiert
pt: Esta funcionalidade é experimental

source: Reset to default
de: Auf Standard zurücksetzen
pt: Redefinir para o padrão

source: Theme default
de: Standard-Theme
pt: Tema padrão

source: License
de: Lizenz
pt: Licença

source: Loading ...
de: Laden ...
pt: A carregar...

source: Affected Files
de: Betroffene Dateien
pt: Ficheiros afetados

source: (Current)
de: (Aktuell)
pt: Atual

source: > **Date:** %s
de: > **Datum:** %s
pt: > **Data:** %s

source: > **Build Number:** %d
de: > **Build Nummer:** %d

source: Top
de: Oben
pt: Superior

source: Bottom
de: Unten
pt: Inferior

source: Left
de: Links
pt: Esquerda

source: Right
de: Rechts
pt: Direita

source: Stable
de: Stabil
pt: Estável

source: Development
de: Entwicklung
pt: Desenvolvimento

source: Preview
de: Vorschau
pt: Pré-visualização

source: (Built from source)
de: (Aus Quelle gebaut)

source: No Notifications
de: Keine Benachrichtigungen
pt: Nenhuma notificação

source: Clear
de: Löschen
pt: Limpar

source: Notifications
de: Benachrichtigungen
pt: Notificações

source: Do Not Disturb
de: Nicht stören
pt: Não Perturbe

source: Unknown title
de: Unbekannter Titel
pt: Título desconhecido

source: Media
de: Medien
pt: Mídia

source: Volume changed
de: Lautstärke geändert
pt: Volume alterado

source: Open volumx mixer
de: Lautstärkemixer öffnen
pt: Abrir mixer de volume

source: Volume Mixer
de: Lautstärkemixer
pt: Mixer de Volume

source: Weather
de: Wetter
pt: Clima

source: Location has not been set
de: Standort wurde nicht festgelegt
pt: Localização não foi definida

source: Unsafe Mode
de: Unsicherer Modus
pt: Modo Inseguro

source: Set this to 0 to use default radius
de: Setze dies auf 0, um den Standard-Radius zu verwenden
pt: Coloque a 0 para usar o raio padrão

source: Handle color
de: Handle Farbe

source: Slider style
de: Slider-Stil
pt: Estilo do slider

source: Slim
de: Schmal
pt: Magro

source: Default
de: Vorgabe
pt: Padrão

source: Background color
de: Hintergrundfarbe
pt: Cor de fundo

source: Active Background color
de: Aktive Hintergrundfarbe
pt: Cor de fundo ativa

source: Media Widget
de: Medien-Widget
pt: Widget de Mídia

source: Turn on to make the media widget visible on the Quick Settings panel
de: Einschalten, um das Medien-Widget in den Schnelleinstellungen sichtbar zu machen
pt: Ligue para visualizar o widget de mídia no Painel de Definições Rápidas

source: Compact mode
de: Kompakter Modus
pt: Modo compacto

source: Make Media Controls widget smaller Make it more similar in size to the notification message
de: Verkleinern Sie das Widget „Mediensteuerung“\n Passen Sie die Größe der Benachrichtigungsnachricht an
pt: Deixar o widget de Controles de Mídia menor Deixá-lo com tamanho similar a uma mensagem de notificação

source: Control buttons opacity
de: Deckkraft der Steuertasten
pt: Opacidade do botão de controlo

source: Set this to 255 to make opaque, and 0 to make transparent
de: Setze dies auf 255, um undurchsichtig zu machen und 0 um transparent zu machen
pt: Coloque a 255 para opaco ou 0 para transparente

source: Show next button
de: Nächste Schaltfläche anzeigen
pt: Mostrar o próximo botão

source: Add next contorl button next to description
de: Nächste Control-Taste neben der Beschreibung hinzufügen
pt: Adicionar o próximo botão de controle a seguir à descrição

source: Show previous button
de: Vorherige Schaltfläche anzeigen
pt: Mostrar botão anterior

source: Add previous contorl button next to description
de: Vorherige Control-Taste neben der Beschreibung hinzufügen

source: Show pause button
de: Pause-Button anzeigen
pt: Mostrar botão de pausa

source: Add pause contorl button next to description
de: Füge Control-Taste neben der Beschreibung hinzu

source: Show progress bar
de: Fortschrittsleiste anzeigen
pt: Mostrar barra de progresso

source: Add progress bar under description
de: Fortschrittsleiste unter Beschreibung hinzufügen
pt: Adicionar barra de progresso abaixo da descrição

source: Gradient background
de: Farbverlauf Hintergrund
pt: Fundo degradê

source: Use gradient background extracted from cover image May affect performance slightly
de: Hintergrund des Farbverlaufs des Covers kann die Leistung leicht beeinflussen
pt: Usar fundo degradê extraído da imagem de capa Pode afetar a preformance ligeiramente

source: Base background color
de: Hintergrundfarbe Basis
pt: Cor de fundo base

source: Adjust left side transparency, Set this to 1000 to make opaque
de: Linksseitige Transparenz anpassen. Auf 1000 setzen, um undurchsichtig zu machen
pt: Ajustar transparência do lado esquerdo, Coloque a 1000 para opaco

source: Adjust left side background color mixing, Set this to 1000 to show extracted color
de: Linke Hintergrundfarbenmischung anpassen. Setze diese auf 1000 um, die extrahierte Farbe anzuzeigen

source: Adjust right side transparency, Set this to 1000 to make opaque
de: Rechtsseitige Transparenz einstellen, auf 1000 setzen, um undurchsichtig zu machen

source: Adjust right side background color mixing, Set this to 1000 to show extracted color
de: Anpassung der rechten Seite des Hintergrundfarbenmix auf 1000 setzen, um die extrahierte Farbe anzuzeigen

source: Round clip effect
de: Clip-Effekt runden
pt: Efeito de clip redondo

source: Use round clip effect to make transition more natural
de: Benutze den runden Clip-Effekt, um den Übergang natürlicher zu machen
pt: Usar efeito de clip redondo para fazer transição mais natural

source: Padding adjustment
de: Polsteranpassung

source: Adjust clip effect padding, edit this if your theme has a different margin or padding
de: Passen Sie Clip-Effekt an, bearbeiten Sie diese, wenn Ihr Theme einen anderen Rand oder Polster hat

source: Remove shadow
de: Schatten entfernen
pt: Remover sombra

source: Remove shadow from media message Use if your theme creates unnecessary shadows
de: Schatten von Medien-Nachricht entfernen Benutzen, wenn Ihr Theme unnötige Schatten erstellt
pt: Remover sobra da mensagem de mídia Use se o seu tema cria sombras desnecessárias

source: Smooth scroll speed
de: Glatte Scrollgeschwindigkeit
pt: Velocidade de scroll suave

source: Adjust trackpad and trackpoint scroll speed, negative number for invert direction
de: Trackpad und Trackpoint-Scrollgeschwindigkeit anpassen, negative Zahl für Invert-Richtung

source: Notifications Widget
de: Benachrichtigungs-Widget
pt: Widget de notificação

source: Turn on to make the notifications widget visible on the Quick Settings panel
de: Einschalten, um das Benachrichtigungs-Widget in den Schnelleinstellungen sichtbar zu machen

source: Make notifications smaller
de: Benachrichtigungen verkleinern
pt: Fazer notificações mais pequenas

source: Max height
de: Maximale Höhe
pt: Altura máxima

source: Set maximum height of the Notifications widget, default is %d. Set this to 0 to disable max height
de: Legen Sie die maximale Höhe des Benachrichtigungs-Widgets fest, Standard ist %d. Setzen Sie dies auf 0, um die maximale Höhe zu deaktivieren

source: Fade out offset
de: Ausblenden Offset

source: Set position of the fade out effect begins. Set this to 0 to disable fade out effect. default is 46
de: Setze die Position des Ausblendeffekts ein. Setze dies auf 0, um den Ausblendeffekt zu deaktivieren. Standard ist 46

source: Auto hide
de: Auto-Verstecken
pt: Esconder automáticamente

source: Hide the Notifications widget when have no notifications
de: Das Benachrichtigungs-Widget ausblenden, wenn keine Benachrichtigungen vorhanden sind
pt: Ocultar o widget de Notificações quando não houver nenhuma notificação

source: Use native controls
de: Native Steuerelemente verwenden
pt: Usar controles nativos

source: Use native dnd switch and clear button
de: Benutze DND-Schalter und Löschen-Taste
pt: Usar interruptor do Não Perturbe e botão Limpar nativos

source: Remove shadow from notification message Use if your theme creates unnecessary shadows
de: Schatten aus der Benachrichtigungsnachricht entfernen Benutzen, wenn Ihr Template unnötige Schatten erstellt
pt: Remover sombra da mensagem de notificação Use se o seu tema cria sombras desnecessárias

source: Show scrollbar
de: Scrollbar anzeigen
pt: Mostrar barra de scroll

source: Show scrollbar on message list
de: Scrollbar in der Nachrichtenliste anzeigen
pt: Mostrar barra de scroll na lista de mensagens

source: Weather Widget
de: Wetter-Widget
pt: Widget de Clima

source: Turn on to make the weather widget visible on the Quick Settings panel
de: Einschalten, um das Wetter-Widget in den Schnelleinstellungen sichtbar zu machen
pt: Ligue para fazer o widget de clima visível no Painel de Definições Rápidas

source: Make weather widget smaller
de: Wetter-Widget verkleinern
pt: Fazer widget de clima mais pequeno

source: Remove shadow from weather widget Use if your theme creates unnecessary shadows
de: Schatten vom Wetter-Widget entfernen Verwenden Sie diese Option, wenn Ihr Design unnötige Schatten erzeugt
pt: Remover sombra do widget de clima Use se o seu tema cria sombras desnecessárias

source: Click command
de: Klick Befehl
pt: Comando de clique

source: Show location
de: Standort anzeigen
pt: Mostrar localização

source: Show the location label on header
de: Standortbezeichnung im Kopfbereich anzeigen
pt: Mostrar a etiqueta de localização no título

source: Forecast interval
de: Prognoseintervall
pt: Intervalo de previsão

source: Adjust forecast interval in hour
de: Vorhersageintervall in Stunde anpassen
pt: Ajustar intervalo de previsão em hora

source: Max forecasts
de: Maximale Vorhersagen
pt: Máximas previsões

source: Adjust max forecasts
de: Maximale Vorhersagen anpassen
pt: Ajustar máximas previsões

source: Volume mixer Widget
de: Lautstärkeregler Widget
pt: Widget de mixer de volume

source: Turn on to make the volume mixer widget visible on the Quick Settings panel
de: Einschalten, um das Lautstärkeregler Widget in den Schnelleinstellungen sichtbar zu machen

source: Label text
de: Text der Beschriftung
pt: Etiqueta de texto

source: Choose label above slider text source
de: Label über Slider-Textquelle wählen

source: Both
de: Beides
pt: Ambos

source: Title
de: Titel
pt: Título

source: Description
de: Beschreibung
pt: Descrição

source: None
de: Keine
pt: Nenhum

source: Label opacity
de: Deckkraft des Labels
pt: Opacidade de etiqueta

source: Adjust label opacity. Set this to 255 to make opaque, and 0 to make transparent
de: Deckkraft des Labels anpassen. Setze dies auf 255, um undurchsichtig zu machen, und 0 um transparent zu machen
pt: Ajustar opacidade de etiqueta Coloque a 255 para opaco ou 0 para transparente

source: Set maximum height of the Volume mixer widget, default is %d. Set this to 0 to disable max height
de: Legen Sie die maximale Höhe des Volume Mixer Widgets fest, Standard ist %d. Setzen Sie dies auf 0, um die maximale Höhe zu deaktivieren

source: Show scrollbar on mixer list
de: Scrollbar in der Mixer-Liste anzeigen
pt: Mostrar barra de scroll na lista do mixer

source: Show stream icon
de: Stream-Symbol anzeigen
pt: Mostrar ícone de stream

source: Show stream icon above mixer sliders
de: Stream-Symbol über Mixer-Schieberegler anzeigen
pt: Mostar ícone de stream acima dos sliders do mixer

source: Attach to output slider
de: An Ausgaberegler anhängen
pt: Afixar ao slider de saída

source: Attach volume mixer menu button to output slider. Use if you prefer compact layout
de: Lautstärkeregler an den Ausgaberegler anhängen. Benutzen, wenn Sie ein kompaktes Layout bevorzugen

source: Menu icon
de: Menüsymbol
pt: Ícone de menu

source: About
de: Über
pt: Sobre

source: Common extension informations
de: Allgemeine Erweiterungsinformationen
pt: Informações de extensão comuns

source: View the change history for this extension
de: Änderungshistorie für diese Erweiterung anzeigen
pt: Ver o histórico de mudanças desta extensão

source: License of codes
de: Codelizenz
pt: Licença de códigos

source: Contributors
de: Mitwirkende
pt: Contribuidores

source: The creators of this extension
de: Die Ersteller dieser Erweiterung
pt: Os criadores desta extensão

source: More contributors
de: Mehr Mitwirkende
pt: Mais contribuições

source: See more contributors on github
de: Mehr Mitwirkende auf Github ansehen
pt: Ver mais contruibuições no github

source: External links about this extension
de: Externe Links zu dieser Erweiterung
pt: Links externos sobre esta extensão

source: Donate via github sponsors
de: Spenden über GitHub Sponsoren
pt: Doar via github sponsors

source: Support development!
de: Entwicklung unterstützen!
pt: Apoie o desenvolvimento!

source: Rate and comment the extension!
de: Bewerten und kommentieren Sie die Erweiterung!
pt: Classifique e comente sobre a extensão!

source: Add Star on Repository is helping me a lot! Please, if you found bug from this extension, you can make issue to make me know that! Or, you can create PR with wonderful features!
de: Das Hinzufügen eines Sterns zum Repository hilft mir sehr! Wenn Sie einen Fehler in dieser Erweiterung finden, können Sie mir das Problem melden! Oder Sie können einen PR mit tollen Funktionen erstellen!
pt: Dar uma estrela no repositório me ajuda muito! Por favor, se encontrar um problema com esta extensão, pode criar um relato de problema para me avisar disso! Ou pode criar um PR com funcionalidades incríveis!

source: Add translation to this extension!
de: Übersetzung zu dieser Erweiterung hinzufügen!
pt: Adicione uma tradução para esta extensão!

source: Extension debugging options
de: Debug-Optionen
pt: Opções de debug da extensão

source: Expose environment
de: Umgebung freigeben
pt: Expor ambiente

source: Expose extension environment to globalThis.qst
de: Erweiterungsumgebung globalThis.qst anzeigen
pt: Expor ambiente de extensão para globalThis.qst

source: Show layout border
de: Layout-Rahmen anzeigen
pt: Mostar borda do esquema

source: Show layout borders on Quick Settings
de: Layout-Ränder in Schnelleinstellungen anzeigen
pt: Mostrar esquema de bordas nas Definições Rápidas

source: none
de: keine
pt: nenhum

source: error
de: fehlerhaft
pt: erro

source: Turn on to add the DND quick toggle on the Quick Settings panel
de: Aktivieren, um den DND-Schnellschalter in den Schnelleinstellungen hinzuzufügen
pt: Ligue para adicionar o botão rápido de Não Perturbe no Painel de Definições Rápidas

source: DND indicator position
de: DND-Indikatorposition
pt: Indicador de posição do Não Perturbe

source: Set DND indicator position
de: DND-Indikatorposition festlegen
pt: Definir posição do indicador de Não Perturbe

source: Date Menu Button
de: Datumsmenü-Taste
pt: Botão do Menu da Data

source: Unsafe Mode Quick Toggle
de: Unsicherer Modus Schnellwechsel
pt: Quick Toggle do Modo Inseguro

source: Turn on to add the unsafe quick toggle on the Quick Settings panel
de: Einschalten, um den unsicheren Schnelleinstellungen hinzuzufügen

source: Save last session state
de: Letzten Sitzungsstatus speichern
pt: Salvar o estado da última sessão

source: Turn on to save last session unsafe state
de: Aktivieren, um den unsicheren Status der letzten Sitzung zu speichern

source: Advanced animation style
de: Erweiterter Animationsstil
pt: Estilo de animação avançado

source: Open Duration
de: Öffne Dauer
pt: Duração de abertura

source: Open animation duration in microseconds
de: Animationsdauer in Mikrosekunden öffnen

source: Close Duration
de: Dauer schließen
pt: Fechar Duração

source: Close animation duration in microseconds
de: Dauer der Animation in Mikrosekunden schließen

source: Grid Content Opacity
de: Deckkraft des Gitters
pt: Opacidade do Conteúdo da Grelha

source: Adjust grid content opacity. Set this to 255 to make opaque, and 0 to make transparent
de: Deckkraft des Gitters anpassen. Auf 255 setzen, um Deckkraft zu erzeugen, und 0 um transparent zu machen

source: Background Blur Radius
de: Hintergrundunschärfe-Radius
pt: Raio do blur de fundo

source: Adjust background blur radius. Set this to 0 to disable blur effect
de: Hintergrundunschärfe-Radius anpassen. Setze dies auf 0, um Unschärfe-Effekt zu deaktivieren

source: Background Brightness
de: Hintergrundhelligkeit
pt: Brilho do fundo

source: Adjust background brightness. Set this to 1000 to disable brightness control effect. Not impacts on gnome-shell's default dim effect.
de: Hintergrundhelligkeit anpassen. Setze dies auf 1000 um, den Helligkeitskontroll-Effekt zu deaktivieren. Wirkt sich nicht auf Gnome-Shells Standard-Dim-Effekt aus.

source: Background Opacity
de: Hintergrundtransparenz
pt: Opacidade do Fundo

source: Adjust background opacity. Set this to 255 to make opaque, and 0 to make transparent
de: Deckkraft des Hintergrunds anpassen. Setze dies auf 255, um undurchsichtig zu machen, und 0 um transparent zu machen

source: Background X Scale
de: Hintergrund X Skala
pt: Escala X do fundo

source: Adjust background x scale, 1000 means 1.0 scale
de: Hintergrund x Skalierung anpassen, 1000 bedeutet 1,0 Skala

source: Background Y Scale
de: Hintergrund Y-Skala
pt: Escala Y do fundo

source: Adjust background y scale, 1000 means 1.0 scale
de: Hintergrund y Skalierung anpassen, 1000 bedeutet 1,0 Skala

source: Menu
de: Menü

source: Display toggle, power, and sound menus as overlay
de: Schalt-, Power- und Sound-Menüs als Overlay anzeigen

source: Overlay Width
de: Overlay-Breite

source: Adjust overlay menu width Set this to 0 to disable adjusting
de: Überlagerungsmenü Breite Auf 0 setzen, um Anpassung zu deaktivieren

source: Overlay Animation Duration
de: Dauer der Overlay-Animation

source: Custom menu open animation duration in microseconds Set this to 0 to disable custom animation
de: Angepasste Menü-Animationsdauer in Mikrosekunden Setze dies auf 0, um benutzerdefinierte Animation zu deaktivieren

source: Overlay Animation Style
de: Animationsstil überlagern

source: Custom menu open animation style
de: Animationsstil des Menüs öffnen

source: Add menu animation on toggle menu opening and closing To get the best feel, turn on overlay mode
de: Menüanimation beim Öffnen und Schließen des Menüs hinzufügen, um das beste Gefühl zu erhalten, aktivieren Sie den Overlay-Modus

source: Adjust speed, blur, scale, and opacity
de: Schnelligkeit, Unschärfe, Skalierung und Deckkraft anpassen
pt: Ajustar velocidade, blur, escala e opacidade

source: The item not found
de: Das Element nicht gefunden
pt: O ítem não encontrado

source: No changes
de: Keine Änderungen
pt: Nenhuma mudança

source: The same item already exists
de: Das gleiche Element existiert bereits
pt: Este ítem já existe

source: Properties of %s
de: Objekte von %s
pt: Propriedades de %s

source: Save
de: Speichern
pt: Salvar

source: Toggle editor
de: Editor umschalten
pt: Ligar editor

source: This option requires full gnome-shell reloading
de: Diese Option erfordert ein vollständiges Nachladen von Gnome-Shell

source: Hide
de: Verstecken
pt: Esconder

source: My item #%d
de: Mein Artikel #%d
pt: Meu item #%d

source: New Item
de: Neues Element
pt: Novo item

source: Ordering and Hiding
de: Reihenfolge und Verstecken

source: Friendly Name
de: Freundlicher Name
pt: Nome amigável

source: Title Regex (Javascript Regex)
de: Titel Regex (Javascript Regex)
pt: Regex de Título (Regex de Javascript)

source: Constructor Name
de: Name des Konstrukteurs
pt: Nome do construtor

source: This is the comment for easy identification in the settings list. It has no effect on the behavior of the extension
de: Dies ist der Kommentar zur einfachen Identifizierung in der Einstellungsliste. Er hat keine Auswirkung auf das Verhalten der Erweiterung

source: Javascript constructor name
de: Name des Javascript-Konstruktors
pt: Nome do construtor de Javascript

source: GObject gtype name. You can get this value by calling GObject.type_name_from_instance
de: GObject gtype Name. Sie können diesen Wert erhalten, indem Sie GObject.type_name_from_instance aufrufen

source: Keyboard Backlight
de: Tastaturbeleuchtung
pt: Luz de teclado

source: Unordered items
de: Unbestellte Artikel

source: Remote Access Applet
de: Remote-Zugangs-Applet

source: Camera
de: Kamera
pt: Câmera

source: Location
de: Standort
pt: Localização

source: Thunderbolt
de: Donnerblitz

source: Network
de: Netzwerk
pt: Rede

source: Volume Output
de: Lautstärke-Ausgabe
pt: Saída de volume

source: System (Battery)
de: System (Groß)
pt: Sistema (Bateria)

source: Desktop Spacer
de: Desktop-Abstand

source: Capture button
de: Aufnahme-Button
pt: Botão de captura

source: Settings button
de: Einstellungen-Schaltfläche
pt: Botão de definições

source: Lock button
de: Sperren-Taste
pt: Botão de bloqueio

source: Shutdown button
de: Herunterfahren-Schaltfläche
pt: Botão de desligar

source: Battery button
de: Akku-Taste
pt: Botão de bateria

source: Quick Toggles Layout
de: Schnellwechsel-Layout
pt: Esquema de Botões Rápidos

source: Adjust quick toggles layout
de: Schnellschaltlayout anpassen

source: Reorder and hide quick toggles
de: Schnellschalter neu anordnen und ausblenden

source: System Indicators
de: Systemindikatoren
pt: Indicadores de sistema

source: Adjust system indicators layout and style
de: Layout und Stil der Systemindikatoren anpassen

source: Accent screen sharing indicator
de: Display-Sharing-Indikator

source: Use shell accent color on screen sharing indicator
de: Shell-Akzentfarbe für Bildschirmfreigabe verwenden
pt: Usar cor de destaque da shell no indicador de partilha de ecrã

source: Accent screen recording indicator
de: Display-Aufnahme-Indikator
pt: Indicador de gravação no ecrã destaque

source: Use shell accent color on screen recording indicator
de: Shell-Akzentfarbe für Bildschirmaufzeichnung verwenden
pt: Usar cor de destaque de shell no indicador de gravação de ecrã

source: Privacy indicators style
de: Stil der Datenschutzindikatoren
pt: Estilo de indicadores de privacidade

source: Use monochrome or shell accent color on privarcy indicators
de: Verwenden Sie monochrome oder Shell-Akzentfarbe in Privatsachen Indikatoren

source: Accent
de: Akzent
pt: Destaque

source: Monochrome
de: Monochrom

source: Adjust system indicators
de: Systemindikatoren anpassen
pt: Ajustar indicadores de sistema

source: Reorder and hide system indicators
de: Systemindikatoren neu anordnen und verstecken
pt: Reordenar e esconder indicadores de sistema

source: System Items Layout
de: Layout der Systemelemente
pt: Esquema de itens de sistema

source: Adjust system items layout
de: Layout der Systemelemente anpassen
pt: Ajustar esquema de itens de sistema

source: Hide layout box
de: Layoutbox ausblenden
pt: Esconder caixa de esquema

source: Hide all buttons and layout box
de: Alle Buttons und Layout-Box ausblenden
pt: Esconder todos os botões e caixa de esquema

source: Reorder and hide system items
de: Systemelemente neu anordnen und verstecken
pt: Reordenar e esconder itens de sistema

source: Date Menu
de: Datumsmenü
pt: Menu de Data

source: Adjust Date Menu layout
de: Datumsmenü-Layout anpassen
pt: Ajustar esquema do Menu de Data

source: Hide left box
de: Linkskiste ausblenden
pt: Esconder caixa da esquerda

source: Hide the left box of the date menu, which contains notifications and media control
de: Verstecke das linke Feld des Datumsmenüs, welches Benachrichtigungen und Medienkontrolle enthält
pt: Esconder caixa da esquerda do menu de data, que contém notificações e controlo de mídia

source: Hide right box
de: Verstecke rechte Box
pt: Esconder caixa da direita

source: Hide the right box of the date menu, which contains calendar, world clock and weather
de: Verstecke das rechte Feld des Datumsmenüs, welches Kalender, Weltzeit und Wetter enthält
pt: Esconder caixa da direita do menu de data, que contém calendário, relógio mundial e clima

source: Disable menu
de: Menü deaktivieren
pt: Desabilitar menu
