Repository: alewicki95/quick-settings-tweaks
Catalog: po/*.po
Languages: de, pt

source: Do not open date menu when the date menu button clicked
de: Datumsmenü nicht öffnen, wenn der Datumsmenü-Button angeklickt wurde
pt: Não abrir menu de data quando for clicado

source: Details
pt: Detalhes

source: Homepage
pt: Página principal

source: Changelog
pt: Mudança

source: Changelogs
pt: Mudanças

source: Github Repository
pt: Repositório do GitHub

source: Log level
pt: Nível de log

source: info
pt: informação

source: Toggles
pt: Botões

source: DND Quick Toggle
pt: Botão Rápido do Não Perturbe

source: System Tray
pt: Tray de Sistema

source: Dialog
pt: Diálogo

source: Animation
pt: Animação

source: Volume Input
pt: Entrada de volume

source: Layout
pt: Esquema
